"ARD_USER_OPTIONS_TITLE" = "« %@ » peut accéder à cet ordinateur pour :";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Tous les utilisateurs peuvent accéder à cet ordinateur pour :";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Les utilisateurs sélectionnés peuvent accéder à cet ordinateur pour :";
"ARD_ALL_USER_OPTIONS_TITLE" = "Tous les utilisateurs locaux peuvent accéder à cet ordinateur pour :";
"ARD_EMPTY_VNC_PASSWORD" = "Le mot de passe VNC est vide. Veuillez saisir un mot de passe VNC.";
"ARD_NEED_AUTH" = "L’authentification est nécessaire pour enregistrer le mot de passe VNC.";
"ARD_ERROR_VNC" = "Une erreur est survenue lors de l’enregistrement du mot de passe VNC.";

